Repository: ryouka0731/KeepingYouAwake-Amphetamine
Catalog: KeepingYouAwake/Localizable.xcstrings
Source language: en
Languages: da, de, el, es, fi, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sk, tr, uk, vi, zh, zh_hant

source: (Default)
da: (Standard)
de: (Standard)
el: (Προεπιλογή)
es: (Predeterminado)
fi: (Oletus)
fr: (Défaut)
hi: (डिफ़ॉल्ट)
id: (Standar)
it: (Predefinito)
ja: （デフォルト）
ru: (По умолчанию)
sk: (Predvolené)
tr: (Varsayılan)
uk: (За замовчуванням)
vi: (Mặc định)
zh: （默认）
zh_hant: （預設）

source: Activate for Duration
da: Aktiveringstid
de: Aktivierungsdauer
el: Ενεργοποίηση για Διάρκεια
es: Activar durante
fi: Aktivoi ajalle
fr: Activer pour...
hi: अवधि के लिए सक्रिय करें
id: Aktifkan untuk
it: Attiva per
ja: アクティブ時間
ko: 활성 기간
nl: Schakel in voor
pl: Aktywuj przez
pt: Ativar durante
ru: Активировать на срок
sk: Aktivovať na
tr: Bir süreliğine etkinleştir
uk: Увімкнути на
vi: Kích hoạt trong Khoảng thời gian
zh: 在一段时间内启动
zh_hant: 斟滿並限時

source: Activate while on AC power
da: Aktivér mens strømmen er tilsluttet
de: Aktivieren, solange am Stromnetz angeschlossen
el: Ενεργοποίηση όσο τροφοδοτείται από το ρεύμα
es: Activar mientras esté conectado a la corriente
fi: Aktivoi verkkovirran ollessa kytkettynä
fr: Activer lorsque branché sur secteur
hi: एसी पावर पर रहते हुए सक्रिय करें
id: Aktifkan saat tersambung ke listrik
it: Attiva quando collegato alla corrente
ja: 電源接続中は有効にする
ko: 전원 연결 중일 때 활성화
nl: Activeren bij netvoeding
pl: Aktywuj po podłączeniu do zasilania
pt: Ativar enquanto estiver na energia elétrica
ru: Включать при подключённом питании
sk: Aktivovať pri pripojení k napájaniu
tr: Prize bağlıyken etkinleştir
uk: Вмикати при підключеному живленні
vi: Kích hoạt khi cắm sạc
zh: 接入电源时激活
zh_hant: 源源不絕（連接電源時保持清醒）

source: Activate during scheduled hours
da: Aktiver inden for planlagte timer
de: Während geplanter Zeiten aktivieren
el: Ενεργοποίηση σε προγραμματισμένες ώρες
es: Activar durante el horario programado
fi: Aktivoi aikataulun mukaisina aikoina
fr: Activer pendant les heures programmées
hi: निर्धारित समय के दौरान सक्रिय करें
id: Aktifkan selama jam terjadwal
it: Attiva durante gli orari programmati
ja: スケジュールされた時間帯に有効にする
ko: 지정된 시간에 활성화
nl: Activeren tijdens geplande uren
pl: Aktywuj w zaplanowanych godzinach
pt: Ativar durante o horário agendado
ru: Включать в запланированное время
sk: Aktivovať počas plánovaných hodín
tr: Planlanmış saatlerde etkinleştir
uk: Активувати у запланований час
vi: Kích hoạt trong giờ đã lên lịch
zh: 在计划时段内激活
zh_hant: 在排程時段內啟用

source: Activate while a download is in progress
da: Aktiver mens en download er i gang
de: Aktivieren, während ein Download läuft
el: Ενεργοποίηση όσο εκτελείται μια λήψη
es: Activar mientras hay una descarga en curso
fi: Aktivoi kun lataus on käynnissä
fr: Activer pendant un téléchargement en cours
hi: डाउनलोड चलते समय सक्रिय करें
id: Aktifkan saat unduhan sedang berlangsung
it: Attiva durante un download in corso
ja: ダウンロード進行中は有効にする
ko: 다운로드 진행 중에 활성화
nl: Activeren tijdens een download
pl: Aktywuj podczas trwającego pobierania
pt: Ativar durante uma transferência em curso
ru: Включать пока идёт загрузка
sk: Aktivovať počas prebiehajúceho sťahovania
tr: İndirme devam ederken etkinleştir
uk: Активувати під час завантаження
vi: Kích hoạt khi có tải xuống
zh: 下载进行时激活
zh_hant: 下載進行中時啟用

source: Periodically nudge the cursor while active (requires Accessibility permission)
da: Skub markøren periodisk mens aktiv (kræver tilladelse til Tilgængelighed)
de: Cursor regelmäßig leicht bewegen, solange aktiv (Bedienungshilfen-Berechtigung erforderlich)
el: Περιοδικά σπρώξε τον δείκτη όσο είναι ενεργό (απαιτεί άδεια Προσβασιμότητας)
es: Mover el cursor periódicamente mientras está activo (requiere permiso de Accesibilidad)
fi: Liikuta osoitinta säännöllisesti aktiivisena (vaatii Käytettävyys-luvan)
fr: Déplacer le curseur périodiquement lorsque actif (autorisation Accessibilité requise)
hi: सक्रिय होने पर समय-समय पर कर्सर हिलाएँ (Accessibility अनुमति आवश्यक)
id: Geser kursor secara berkala saat aktif (memerlukan izin Aksesibilitas)
it: Muovi periodicamente il cursore mentre attivo (richiede autorizzazione Accessibilità)
ja: アクティブ中、定期的にカーソルを微小に動かす (アクセシビリティ権限が必要)
ko: 활성화 중 주기적으로 커서를 살짝 움직임 (손쉬운 사용 권한 필요)
nl: Cursor periodiek bewegen wanneer actief (toegankelijkheidstoestemming vereist)
pl: Okresowo poruszaj kursorem gdy aktywne (wymaga uprawnień Dostępności)
pt: Mover o cursor periodicamente enquanto ativo (requer permissão de Acessibilidade)
ru: Периодически сдвигать курсор во время сессии (требуется разрешение «Универсальный доступ»)
sk: Periodicky posúvať kurzor počas aktivácie (vyžaduje povolenie Prístupnosť)
tr: Etkinken imleci periyodik olarak hafifçe oynat (Erişilebilirlik izni gerektirir)
uk: Періодично рухати курсор під час активації (потрібен дозвіл «Універсальний доступ»)
vi: Đẩy con trỏ định kỳ khi hoạt động (cần quyền Trợ năng)
zh: 激活时定期轻推光标（需要辅助功能权限）
zh_hant: 啟用時定期輕推游標（需要輔助使用權限）

source: Activate while audio is routed to an external device (Bluetooth, USB, AirPlay)
da: Aktivér mens lyden går til en ekstern enhed (Bluetooth, USB, AirPlay)
de: Aktivieren, solange Audio über ein externes Gerät läuft (Bluetooth, USB, AirPlay)
el: Ενεργοποίηση όσο ο ήχος δρομολογείται σε εξωτερική συσκευή (Bluetooth, USB, AirPlay)
es: Activar mientras el audio se enruta a un dispositivo externo (Bluetooth, USB, AirPlay)
fi: Aktivoi kun ääni reititetään ulkoiseen laitteeseen (Bluetooth, USB, AirPlay)
fr: Activer lorsque l'audio est routé vers un périphérique externe (Bluetooth, USB, AirPlay)
hi: ऑडियो किसी बाहरी डिवाइस पर भेजा जा रहा हो तब सक्रिय करें (Bluetooth, USB, AirPlay)
id: Aktifkan saat audio diarahkan ke perangkat eksternal (Bluetooth, USB, AirPlay)
it: Attiva quando l'audio viene instradato a un dispositivo esterno (Bluetooth, USB, AirPlay)
ja: 音声が外部デバイス (Bluetooth / USB / AirPlay) に出力されている間は有効にする
ko: 오디오가 외부 장치(Bluetooth, USB, AirPlay)로 출력될 때 활성화
nl: Activeren wanneer audio naar een extern apparaat gaat (Bluetooth, USB, AirPlay)
pl: Aktywuj, gdy dźwięk jest kierowany do urządzenia zewnętrznego (Bluetooth, USB, AirPlay)
pt: Ativar enquanto o áudio é encaminhado para um dispositivo externo (Bluetooth, USB, AirPlay)
ru: Включать, когда аудио направлено на внешнее устройство (Bluetooth, USB, AirPlay)
sk: Aktivovať keď sa zvuk smeruje na externé zariadenie (Bluetooth, USB, AirPlay)
tr: Ses harici bir cihaza yönlendirilmişken etkinleştir (Bluetooth, USB, AirPlay)
uk: Активувати коли звук виводиться на зовнішній пристрій (Bluetooth, USB, AirPlay)
vi: Kích hoạt khi âm thanh được gửi đến thiết bị ngoài (Bluetooth, USB, AirPlay)
zh: 音频路由到外部设备（蓝牙、USB、AirPlay）时激活
zh_hant: 音訊輸出到外部裝置（藍牙、USB、AirPlay）時啟用

source: Activate while CPU usage stays above the configured threshold
da: Aktivér mens CPU-brugen forbliver over den konfigurerede tærskel
de: Aktivieren, solange die CPU-Auslastung über dem festgelegten Schwellenwert bleibt
el: Ενεργοποίηση όσο η χρήση CPU παραμένει πάνω από το ρυθμισμένο όριο
es: Activar mientras el uso de CPU se mantenga por encima del umbral configurado
fi: Aktivoi kun CPU-kuorma pysyy määritellyn rajan yläpuolella
fr: Activer tant que l'utilisation du CPU reste au-dessus du seuil configuré
hi: CPU उपयोग कॉन्फ़िगर की गई थ्रेशोल्ड से ऊपर रहने पर सक्रिय करें
id: Aktifkan saat penggunaan CPU tetap di atas ambang yang dikonfigurasi
it: Attiva mentre l'uso della CPU resta sopra la soglia configurata
ja: CPU 使用率が設定したしきい値を超えている間は有効にする
ko: CPU 사용량이 설정한 임계값을 초과하는 동안 활성화
nl: Activeren zolang CPU-gebruik boven de ingestelde drempel blijft
pl: Aktywuj, gdy użycie CPU pozostaje powyżej skonfigurowanego progu
pt: Ativar enquanto o uso de CPU permanecer acima do limite configurado
ru: Включать, пока загрузка ЦП превышает настроенный порог
sk: Aktivovať keď využitie CPU zostáva nad nastavenou hranicou
tr: CPU kullanımı belirlenen eşiğin üzerinde kaldığı sürece etkinleştir
uk: Активувати поки навантаження ЦП залишається вище заданого порога
vi: Kích hoạt khi mức sử dụng CPU duy trì trên ngưỡng đã cấu hình
zh: CPU 使用率持续高于设定阈值时激活
zh_hant: CPU 使用率持續高於設定閾值時啟用

source: Hide the remaining time countdown in the menu bar
da: Skjul nedtælling af resterende tid i menulinjen
de: Verbleibende Zeit in der Menüleiste ausblenden
el: Απόκρυψη υπολειπόμενου χρόνου στη γραμμή μενού
es: Ocultar la cuenta atrás en la barra de menús
fi: Piilota jäljellä oleva aika valikkorivillä
fr: Masquer le compte à rebours dans la barre des menus
hi: मेनू बार में शेष समय छिपाएँ
id: Sembunyikan hitungan mundur sisa waktu di bilah menu
it: Nascondi il conto alla rovescia nella barra dei menu
ja: メニューバーの残り時間カウントダウンを非表示にする
ko: 메뉴 막대의 남은 시간 카운트다운 숨기기
nl: Resterende tijd in menubalk verbergen
pl: Ukryj odliczanie pozostałego czasu na pasku menu
pt: Ocultar a contagem decrescente na barra de menus
ru: Скрыть отсчёт оставшегося времени в строке меню
sk: Skryť odpočítavanie zostávajúceho času v paneli ponúk
tr: Menü çubuğundaki kalan süre geri sayımını gizle
uk: Сховати відлік часу, що залишився, в рядку меню
vi: Ẩn đếm ngược thời gian còn lại trên thanh menu
zh: 在菜单栏中隐藏剩余时间倒计时
zh_hant: 在選單列中隱藏剩餘時間倒數

source: Afterwards your Mac will automatically go to sleep again when unused.
da: Efterfølgende går din Mac automatisk på vågeblus igen, når den ikke bruges.
de: Dein Mac versetzt sich danach bei Nichtbenutzung wieder selbständig in den Ruhezustand.
el: Αργότερα, το Mac σας θα μπει σε αδράνεια αυτόματα όταν δεν χρησιμοποιείται.
es: Después, tu Mac pasará automáticamente al modo de reposo cuando no esté en uso.
fi: Myöhemmin Mac siirtyy automaattisesti lepotilaan, jos sitä ei käytetä.
fr: Au-delà, votre Mac ira automatiquement en veille lorsque non utilisé.
hi: इसके बाद आपका Mac अनुपयोग के समय स्वचालित रूप से फिर से स्लीप मोड में चला जाएगा।
it: Successivamente il tuo Mac andrà automaticamente in stop quando non usato.
ja: その後、Macは使用されていないときに再び自動でスリープします。
ru: После этого ваш Mac будет автоматически засыпать при неактивности.
sk: Potom sa váš Mac opäť automaticky prepne do režimu spánku pri nepoužívaní.
tr: Daha sonra Mac'iniz kullanılmadığında otomatik olarak tekrar uyku moduna geçer.
uk: Потім ваш Мак автоматично засне знову, якщо не буде у користуванні
vi: Sau đó máy Mac của bạn sẽ tự động ngủ khi không dùng đến.
zh: 在这之后 Mac 会在闲置时自动进入休眠状态。
zh_hant: 之後系統將於閒置時進入睡眠狀態

source: Allow the display to sleep
da: Tillad skærmen at slukke
de: Display-Ruhezustand erlauben
el: Να επιτρέπεται η αδράνεια της οθόνης
es: Permitir que la pantalla se apague
fi: Salli näytön lepotila
fr: Permettre la veille du moniteur
hi: डिस्प्ले को स्लीप करने दें
it: Consenti allo schermo di andare in stop
ja: ディスプレイのスリープを許可
ru: Разрешить системе выключать экран
sk: Umožniť uspanie displeja
tr: Ekranın uyumasına izin ver
uk: Дозволити дисплею вимикатись
vi: Cho phép màn hình ngủ
zh: 允许显示器休眠
zh_hant: 閉目養神（系統閒置時關閉顯示器）

source: Allowing Sleep
da: Tillad vågeblus
de: Der Ruhezustand wird erlaubt
el: Να επιτρέπεται η αδράνεια
es: Permitir el Reposo
fi: Salli lepotila
fr: Mise en veille permise
hi: स्लीप की अनुमति दे रहा है
it: Stop consentito
ja: スリープを許可
ru: Разрешение сна
sk: Umožnenie spánku
tr: Uyku moduna izin veriliyor
uk: Дозволити сон
vi: Đang cho chép Ngủ
zh: 允许休眠
zh_hant: 咖啡因耗盡

source: Cancel
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ru: Отмена
sk: Zrušiť
tr: İptal
uk: Відміна
vi: Hủy
zh: 取消
zh_hant: 取消

source: Click to allow sleep Right click to show menu
da: Klik for at tillade vågeblus Højreklik for at vise menu
de: Klicken, um den Ruhezustand zu erlauben Rechtsklick, um das Menü anzuzeigen
el: Κλικ για αδράνεια Δεξί κλικ για μενού
es: Haz clic para permitir el reposo Haz clic derecho para mostrar el menú
fi: Klikkaa salliakseen lepotila Oikea klikkaus näyttääksesi valikon
fr: Cliquer pour autoriser la veille Clic droit pour le menu
hi: स्लीप की अनुमति देने के लिए क्लिक करें मेनू दिखाने के लिए राइट क्लिक करें
id: Klik untuk membolehkan mode tidur Klik kanan untuk menampilkan menu
it: Clicca per consentire lo stop Tasto destro per mostrare il menu
ja: クリックでスリープを有効にする 右クリックでメニューを表示
ko: 잠자기를 허용하려면 클릭 메뉴를 보려면 오른쪽 클릭
nl: Klik om de sluimerstand toe te staan Rechtsklik om het menu te tonen
pl: Kliknij aby zezwolić na uśpienie Kliknij prawym aby pokazać menu
pt: Clique para permitir o computador hibernar Clique com o botão direito para exibir o menu
ru: Нажмите чтобы разрешить спящий режим Щелчок правой кнопкой откроет меню
sk: Kliknutím umožníte spánok Pravým kliknutím zobrazíte menu
tr: Uyku moduna izin vermek için sağ menüye tıklayın
uk: Лівий клік щоб дозволити сон Правий клік для меню
vi: Bấm để cho phép ngủ Chuột phải để mở menu
zh: 点按以允许进入睡眠模式 右击以显示菜单
zh_hant: 點一下允許系統進入睡眠狀態 使用輔助按鈕（右鍵）顯示選單

source: Click to prevent sleep Right click to show menu
da: Klik for at forhindre vågeblus Højreklik for at vise menu
de: Klicken, um den Ruhezustand zu verhindern Rechtsklick, um das Menü anzuzeigen
el: Κλικ για αποτροπή αδράνειας Δεξί κλικ για μενού
es: Haz clic para evitar el reposo Haz clic derecho para mostrar el menú
fi: Klikkaa estääksesi lepotila Oikea klikkaus näyttääksesi valikon
fr: Cliquer pour empêcher la veille Clic droit pour le menu
hi: स्लीप रोकने के लिए क्लिक करें मेनू दिखाने के लिए राइट क्लिक करें
id: Klik untuk mencegah mode tidur Klik kanan untuk menampilkan menu
it: Clicca per prevenire lo stop Tasto destro per mostrare il menu
ja: クリックでスリープを無効にする 右クリックでメニューを表示する
ko: 잠자기를 비활성화하려면 클릭 메뉴를 보려면 오른쪽 클릭
nl: Klik om de sluimerstand te verhinderen Rechtsklik om het menu te tonen
pl: Kliknij aby zapobiegać uśpieniu Kliknij prawym aby pokazać menu
pt: Clique para não deixar o Mac hibernar Clique com o botão direito para exibir o menu
ru: Нажмите чтобы предотвратить спящий режим Щелчок правой кнопкой откроет меню
sk: Kliknutím zabránite spánku Pravým kliknutím zobrazíte menu
tr: Uyku moduna geçmeyi önleme menüsünü göstermek için sağdaki düğmeye tıklayın
uk: Лівий клік щоб заборонити сон Правий клік для меню
vi: Bấm để chặn ngủ Chuột phải để mở menu
zh: 点按以防止进入睡眠模式 右击以显示菜单
zh_hant: 點一下防止系統進入睡眠狀態 使用輔助按鈕（右鍵）顯示選單

source: Deactivate when battery is fully charged
da: Slut når batteriet er fuldt opladet
de: Bei vollständig geladenem Akku deaktivieren
el: Απενεργοποίηση όταν η μπαταρία φορτιστεί πλήρως
es: Desactivar cuando la batería esté completamente cargada
fi: Deaktivoi, kun akku on täysin ladattu
fr: Désactiver lorsque la batterie est entièrement chargée
hi: बैटरी पूरी तरह चार्ज होने पर निष्क्रिय करें
id: Hentikan saat baterai terisi penuh
it: Disattiva quando la batteria è completamente carica
ja: バッテリーが満充電になったら停止
ko: 배터리가 완전히 충전되면 비활성화
nl: Deactiveren wanneer de batterij volledig is opgeladen
pl: Dezaktywuj, gdy bateria jest w pełni naładowana
pt: Desativar quando a bateria estiver totalmente carregada
ru: Отключить при полной зарядке аккумулятора
sk: Deaktivovať pri úplnom nabití batérie
tr: Pil tamamen dolduğunda etkisizleştir
uk: Вимикати коли акумулятор повністю заряджено
vi: Hủy kích hoạt khi pin sạc đầy
zh: 电池充满时结束防止休眠
zh_hant: 功成身退（電量充滿時清空杯子）

source: Default
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Défaut
hi: डिफ़ॉल्ट
id: Standar
it: Predefinito
ja: デフォルト
ru: По умолчанию
sk: Predvolené
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh: 默认
zh_hant: 預設

source: Do you really want to reset the activation durations to the default values?
da: Vil du nulstille aktiveringstider til standardværdier?
de: Soll die Aktivierungsdauer-Liste wirklich auf die ursprünglichen Einträge zurückgesetzt werden?
el: Θέλετε πραγματικά να επαναφέρετε τις τιμές διάρκειας στις προεπιλεγμένες;
es: ¿Realmente deseas restablecer las duraciones de activación a los valores predeterminados?
fi: Haluatko varmasti palauttaa keston oletusarvoihin?
fr: Voulez-vous vraiment rétablir les durées d'activation par défaut ?
hi: क्या आप वास्तव में सक्रियण अवधि को डिफ़ॉल्ट मान पर रीसेट करना चाहते हैं?
id: Apakah Anda benar-benar ingin mengatur ulang durasi aktivasi ke nilai standar?
it: Vuoi veramente reimposare le durate di attivazione ai valori di default?
ja: アクティベーション時間を初期値にリセットしてよろしいですか?
ru: Вы уверены, что хотите сбросить значения длительностей активации к значениям по-умолчанию?
sk: Naozaj chcete obnoviť doby trvania na predvolené hodnoty?
tr: Etkinleştirme süresini gerçekten varsayılan değerlere sıfırlamak mı istiyorsun?
uk: Ви справді бажаєте скинути всі налаштовані інтервали роботи до установлених за замовчуванням?
vi: Bạn có chắc chắn muốn đặt lại khoảng thời gian kích hoạt về mặc định?
zh: 您确定要将时长列表重置为默认值？
zh_hant: 是否要將時限列表重置為預設值？

source: Indefinitely
da: Ubestemt tid
de: Unbegrenzt
el: Επ' αόριστον
es: Indefinidamente
fi: Loputtomasti
fr: Indéfiniment
hi: अनिश्चित काल के लिए
id: Tanpa Batas
it: Sempre
ja: 無期限
ko: 무기한
nl: Onbepaalde duur
pl: Nieograniczony
pt: Indefinidamente
ru: Неограниченно
sk: Neurčito
tr: Süresiz
uk: Постійно
vi: Vô thời hạn
zh: 无限期

source: Keep external drives spinning while active
da: Hold eksterne diske i gang under aktivering
de: Externe Laufwerke während Aktivierung laufen lassen
el: Να διατηρούνται ενεργοί οι εξωτερικοί δίσκοι όσο είναι ενεργοποιημένο
es: Mantener los discos externos activos mientras está activado
fi: Pidä ulkoiset levyt käynnissä aktivoinnin aikana
fr: Garder les disques externes actifs pendant l'activation
hi: सक्रिय होने के दौरान बाहरी ड्राइव चालू रखें
id: Jaga agar drive eksternal tetap berputar saat aktif
it: Mantieni i dischi esterni in funzione durante l'attivazione
ja: 有効中は外付けドライブを止めない
ko: 활성 중 외장 드라이브 계속 회전
nl: Externe schijven draaiend houden tijdens activering
pl: Utrzymuj dyski zewnętrzne aktywne podczas aktywacji
pt: Manter os discos externos girando enquanto ativo
ru: Не давать внешним дискам засыпать во время активации
sk: Udržiavať externé disky v chode počas aktivácie
tr: Etkinken harici sürücüleri çalışır durumda tut
uk: Не давати зовнішнім дискам засинати під час активації
vi: Giữ ổ đĩa ngoài hoạt động khi đang kích hoạt
zh: 激活期间保持外接磁盘运转
zh_hant: 生生不息（活躍時讓外接硬碟保持運轉）

source: Prevent the disk from sleeping
da: Forhindr disken i at gå i dvale
de: Festplatten-Ruhezustand verhindern
el: Αποτροπή αδράνειας του δίσκου
es: Impedir que el disco entre en reposo
fi: Estä levyn lepotila
fr: Empêcher la mise en veille du disque
hi: डिस्क को स्लीप होने से रोकें
id: Cegah disk tidur
it: Impedisci lo stop del disco
ja: ディスクをスリープさせない
ko: 디스크 절전 방지
nl: Voorkom dat de schijf in slaapstand gaat
pl: Zapobiegaj usypianiu dysku
pt: Impedir que o disco entre em modo de espera
ru: Не давать диску засыпать
sk: Zabrániť uspaniu disku
tr: Diskin uyumasını engelle
uk: Запобігати засипанню диска
vi: Ngăn ổ đĩa ngủ
zh: 防止磁盘休眠
zh_hant: 蓄勢待發（避免硬碟進入休眠）

source: Preventing Sleep
da: Undgå vågeblus
de: Der Ruhezustand wird verhindert
el: Αποτροπή αδράνειας
es: Prevenir el Reposo
fi: Estä Lepotila
fr: Mise en veille empêchée
hi: स्लीप रोक रहा है
it: Stop prevenuto
ja: スリープを防止中
ru: Предотвращение сна
sk: Zabránenie spánku
tr: Uyku modu önleniyor
uk: Запобігати сну
vi: Đang chặn Ngủ
zh: 防止休眠
zh_hant: 咖啡因攝取中

source: Preventing Sleep for %@
da: Undgå vågeblus i %@
de: Der Ruhezustand wird für %@ verhindert
el: Αποτροπή αδράνειας για %@
es: Prevenir el Reposo para %@
fi: Estä Lepotila %@ ajaksi
fr: Mise en veille empêchée pour %@
hi: %@ के लिए स्लीप रोक रहा है
it: Stop prevenuto per %@
ja: スリープを防止中: %@
ru: Предотвращение сна на %@
sk: Zabránenie spánku na %@
tr: Uyku modu %@ için önleniyor
uk: Запобігати сну на %@
vi: Đang chặn Ngủ trong khoảng %@
zh: 在%@内防止休眠
zh_hant: 咖啡因攝取中（限時 %@）

source: Quit
da: Slut
de: Beenden
el: Έξοδος
es: Salir
fi: Poistu
fr: Quitter
hi: बंद करें
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Stop
pl: Zakończ
pt: Sair
ru: Завершить
sk: Ukončiť
tr: Çıkış
uk: Вийти
vi: Thoát
zh: 退出
zh_hant: 結束

source: Quit when activation duration is over
da: Slut efter endt aktiveringstid
de: Beenden, wenn die Aktivierungsdauer abgelaufen ist
el: Έξοδος όταν η διάρκεια ενεργοποίησης λήξει
es: Salir cuando la duración de la activación terminó
fi: Poistu, kun aktivoinnin kesto päättyy
fr: Quitter quand la durée d'activation est terminée
hi: सक्रियण अवधि समाप्त होने पर बंद करें
id: Keluar saat durasi aktivasi berakhir
it: Chiudi alla scadenza della durata
ja: アクティベーション時間が終了したら終了
ru: Выход по окончании активации
sk: Ukončiť po uplynutí doby trvania
tr: Aktivasyon süresi bittiğinde çıkış yap
uk: Вимкнути додаток коли час очікування скінчиться
vi: Thoát khi khoảng thời gian kích hoạt kết thúc
zh: 当防止休眠结束时退出应用程序
zh_hant: 鳥盡弓藏（咖啡因耗盡時結束程式）

source: Reset Activation Durations
da: Nulstil aktiveringstider
de: Aktivierungsdauer zurücksetzen
el: Επαναφορά Διαρκειών Ενεργοποίησης
es: Restablecer duración de las activaciones
fi: Palauta Aktivoinnin Kestot
fr: Rétablir les durées par défaut
hi: सक्रियण अवधि रीसेट करें
id: Atur Ulang Durasi Aktivasi
it: Ripristina le durate
ja: アクティベーション時間をリセット
ru: Сбросить список длительностей
sk: Obnoviť doby trvania
tr: Aktivasyon Süresini Sıfırla
uk: Скинути збережені тривалості часу
vi: Đặt lại Khoảng thời gian Kích hoạt
zh: 重置时长列表
zh_hant: 重置時限列表

source: Set Default: %@
da: Indstil standard: %@
de: Als Standard setzen: %@
el: Ορισμός Προεπιλογής: %@
es: Establecer Predeterminado: %@
fi: Aseta Oletukseksi: %@
fr: Mettre par défaut: %@
hi: डिफ़ॉल्ट सेट करें: %@
id: Atur Standar: %@
it: Imposta predefinito: %@
ja: デフォルトに設定: %@
ru: Установить по умолчанию: %@
sk: Nastaviť predvolené: %@
tr: Varsayılan Olarak Ayarla: %@
uk: Встановити за замовчуванням: %@
vi: Đặt Mặc định: %@
zh: 将%@设置为默认
zh_hant: 將預設值改為 %@

source: Settings…
da: Indstillinger…
de: Einstellungen …
el: Ρυθμίσεις…
es: Preferencias…
fi: Asetukset…
fr: Préférences…
hi: सेटिंग्स…
id: Pengaturan…
it: Preferenze...
ja: 設定…
ko: 환경설정…
nl: Voorkeuren…
pl: Ustawienia…
pt: Preferências…
ru: Настройки…
sk: Nastavenia…
tr: Tercihler…
uk: Налаштування…
vi: Cài đặt…
zh: 偏好设置...
zh_hant: 偏好設定⋯

source: Show Activity Log…
da: Vis aktivitetslog…
de: Aktivitätsprotokoll anzeigen …
el: Εμφάνιση μητρώου δραστηριοτήτων…
es: Mostrar registro de actividad…
fi: Näytä toimintaloki…
fr: Afficher le journal d'activité…
hi: गतिविधि लॉग दिखाएँ…
id: Tampilkan Log Aktivitas…
it: Mostra registro attività…
ja: アクティビティログを表示…
ko: 활동 로그 보기…
nl: Activiteitenlog tonen…
pl: Pokaż dziennik aktywności…
pt: Mostrar registo de atividade…
ru: Показать журнал активности…
sk: Zobraziť záznam aktivity…
tr: Etkinlik Günlüğünü Göster…
uk: Показати журнал активності…
vi: Hiển thị nhật ký hoạt động…
zh: 显示活动日志…
zh_hant: 顯示活動日誌…

source: The entered duration is invalid. Please try again.
da: Den indstastede værdi er ikke gyldig. Prøv venligst igen.
de: Die eingegebene Dauer ist ungültig. Bitte versuche es erneut.
el: Η εισαγόμενη διάρκεια είναι άκυρη. Παρακαλώ δοκιμάστε ξανά.
es: La duración ingresada es inválida. Por favor, inténtalo nuevamente.
fi: Syötetty kesto on virheellinen. Yritä uudelleen.
fr: La durée saisie est invalide. Veuillez essayer à nouveau.
hi: दर्ज की गई अवधि अमान्य है। कृपया फिर से प्रयास करें।
id: Durasi yang dimasukkan tidak valid. Silakan coba lagi.
it: La durata inserita non è valida. Per favore riprova.
ja: 入力された時間が無効です。もう一度お試しください。
ru: Введенная длительность недопустима. Пожалуйста, попробуйте еще раз.
sk: Zadané trvanie je neplatné. Skúste to prosím znova.
tr: Girilen süre geçersiz. Lütfen tekrar dene.
uk: Введено не вірну тривалість часу. Спробуйте будь ласка ще раз.
vi: Thời lượng đã nhập không hợp lệ. Vui lòng thử lại.
zh: 输入的时长无效，请重试。
zh_hant: 數值無效，請重新輸入。

source: This duration has already been added.
da: Denne værdi eksisterer allerede.
de: Diese Dauer wurde bereits hinzugefügt.
el: Αυτή η διάρκεια έχει ήδη προστεθεί
es: Esta duración ya ha sido añadida.
fi: Tämä kesto on jo lisätty.
fr: Cette durée a déjà été ajoutée.
hi: यह अवधि पहले से ही जोड़ी गई है।
id: Durasi ini telah ditambahkan.
it: Questa durata è già stata aggiunta.
ja: この時間はすでに追加されています。
ru: Эта длительность уже была добавлена.
sk: Táto doba trvania už bola pridaná.
tr: Süre zaten daha önce eklenmiş.
uk: Така тривалість часу вже додана.
vi: Thời lượng đã được thêm vào.
zh: 时长已存在。
zh_hant: 時限已存在。
